=== waika

### SIM (12 条 / 6 人)
> Miku：iPhone读不到号码
> ：所以，是M1还是Maxx
> Miku：maxx二维码可以重复用吗
> For Freedom：你的Singtel即将0元购
> For Freedom：我是说Singtel本家 不是小运营商
> For Freedom：我开的是Singtel hi双不限 全球漫游卡
> 🐟：还有印尼，泰国以及新加坡，马来西亚这些。像除了新加坡其他那些三个地方，那些运营商全部都有singtel的股份，他们有在当地有去买这个运商的股。所以价格自然就打下来了。但主要针对是东南亚，但是在国内这一块，国内这块管控比较特殊，所以外资的话比较难进啊，而且现在国内也没什么外资呀，我都没听过有外资。
> •：Singtel 把香港给打下来了
> x：Singtel hi双不限我怎么没看到😂😂
> 🐟：开放到时候就更不错了，流量直接打打打打打打加回战直接打起来。
> For Freedom：我现在开始折腾在朋友的宽带光纤上搭建节点了，这样一来，我随时都能想用双不限的纯洁家宽，又不花钱，比漫游卡好太多了
> For Freedom：漫游卡我已经折腾毕业了，最好的我都用过了

### VPS (2 条 / 1 人)
> For Freedom：随时尊享澳洲optus家宽IP😁
> For Freedom：我现在开始折腾在朋友的宽带光纤上搭建节点了，这样一来，我随时都能想用双不限的纯洁家宽，又不花钱，比漫游卡好太多了

### 银行开户 (1 条 / 1 人)
> For Freedom：我用singpass开的卡

### 零星消息
> 🐟：Miku 不能
> 🐟：• 像p还有ig这些什么的话，上不上去很正常的，因为它就是访问目的地国的网络呀，你该被禁还是被禁的，但是像移动的话有点不一样，移动那个稍微优化了一点，所以谷歌地图的话在国外能用，但不咋地。个人推荐，还是本地卡比较好一点。
> 🐟：WhatsApp那些
> 🐟：这个也不错而且坡县本地的运商什么的都是跟这个运商有合作的要不然就是一些子公司什么的
> For Freedom：我的卡永远是最好的
> •：香港可以用500g的那个
> ：在东南亚无限吧 说的
> 🐟：这个确实也不错
> For Freedom：看看 是不是双不限
> For Freedom：我不会考虑中国。不关我事
> 🐟：国内不算正常的
> 🐟：外资融进来比较难
> 🐟：目前也没开放外资
> 🐟：到时候这四个异常还搞什么垄断，呵呵，别那些虚拟运营商什么的都没什么意思。犹太虚假宣传根本就跟实际完全不符，真的就是去向自行车唯一玩得起的虚拟的红茶的动物大红茶，一动就是半吊子，像红茶。就跟那些什么手机厂商什么的全部都是也就那样了，但价格确实很像，价格确实便宜也不算贵，总产生的还不错，而且访问各种软件什么都可以

~ 话题活跃成员

=== naixi
### SIM (1 条 / 1 人)
> Vantt：能用就行呗，我买的日本流量，出口是上海移动

### U卡 (1 条 / 1 人)
> Ryoi Sern：kraken 提币好黑，大部分链都收1u手续费

### 羊毛链接 (1 条 / 1 人)
> Ryoi Sern：kraken 提币好黑，大部分链都收1u手续费

### 零星消息
> Ryoi Sern：我的止损单又没生效
> c c：割肉干嘛，越往下跌，越是要大胆吃进，越跌越吃，越吃越跌越跌越吃，越是困难越要往上冲嘛
> z***7：论坛进不去了吗

~ 话题活跃成员：抛 瓦 70（银行开户32、U卡20、羊毛链接13）、c c 39（银行开户22、U卡15、羊毛链接3）、Calytrix 39（U卡15、银行开户15、羊毛链接4）、裁缝 38（U卡13、银行开户13、SIM5）

=== haiwufang

### U卡 (11 条 / 7 人)
> 林先生：美区okx的c2c不能支付宝吧😳 · 只有一个币安去买币子怕不安全 · 能c2c · 币安我看了价格，6.62，欧易6.66
> AMI：别人那里不叫C2C了
> Ice Blue：派大星开成功okx美区了？
> We Y：欧易红色背景吗😭 · 看样子我只能用币安了
> Xing Fan：感觉除了c2c
> Yu Yu：币安好像比欧易贵一点
> M Li .：你见过谁用了欧易还被逮了的

### 美卡外卡 (8 条 / 7 人)
> Ralap Richardson：谁还开yonder和C1
> S k2：刚下itin可以直接上kiffkoff吗
> 林先生：kikoff也要地址啊 · 没整地址还是先干地址，整c1
> chne kk：申请paypal 实体卡可以用ITIN吗
> 52：不用 直接套itin也可以
> 吒 小哪：你们的C1下卡几天能到？
> 冲浪屌鹰：你们说，nu bank的客服愿不愿意把我的信用卡放出来

### 银行开户 (4 条 / 4 人)
> AMI：直接大银行入金了
> Ralap Richardson：谁还开yonder和C1
> Xing Fan：前面买了好几次订单，支付宝都不让转账
> chne kk：申请paypal 实体卡可以用ITIN吗

### 零星消息
> Shang O：@SG_220 老哥你哪人 · 说话真的很有意思 · 你们那户口还是值钱
> AMI：你以为会是墙国吗
> We Y：没啥用啊，这玩意能换钱我早换了😂 · 你说值钱的原因是因为东南亚诈骗那些集团不收吗😂
> 林先生：没有，我有个国区的了 · 我在想要不要注销国区 · 我的外币都靠u换的。。。 · 实在不行只能注销国区了 · 这俩时不时就有一个便宜 · 不整了，还是留着国区吧
> Ice Blue：吓死了，我还以为你要起飞了
> Xing Fan：还以为你要起飞了 · 必须带我一起飞 · 国区好像是没啥用 · 不一定谁便宜 · 好久没买u了 · 感觉麻烦就懒了 · 我也不算多吧 · 看你选择，让派大星给个意见（）
> Shang O：其实也没事，别用就行了
> S k2：还没买地址的话
> 52：或者干脆瞎几把填也概率不要 我就没要
> 冲浪屌鹰：The option will appears automatically then on the next days, i'm sorry but we can't make this manually. · @haiwufang 给我挂个称号
> 海无方：我居然无法拒绝

~ 话题活跃成员

=== donni_hm

### 银行开户 (7 条 / 5 人)
> Ralap Richardson：谁还开yonder和C1
> 华人出金U卡 | 柯南：https://zilch.onelink.me/x8EV/cpc2tfiq 需要英国信用 给信用额度，类似Monzo Flex，先用后还 不用收卡地址
> 枪王：现在monzo越来越多了 · 你这个没写银行 · 只认水电账单
> Gahany：是不是后面的不认银行账单了
> 509：依稀记得24年有人用转运仓开monzo被关后 上X上找洋老爷举报cn云居民

### 羊毛链接 (3 条 / 2 人)
> Found♦：不是，单纯的是他们不想发奖励 · 在海外的论坛里面都是吐槽他不按时发奖励 要么就是堆到月底

### 零星消息
> xuanwoa：一般是次月的几号发，真得到月底吗 · 是真玩不起啊
> Found♦：一般都是积到月底 · 或者再晚几天 他们就是不按时
> 枪王：看来没一个跑掉的 · 前两天还已知的三个 · 这次感觉要关一批了
> ox00：我靠，我还没开呢
> Gahany：你找个证明好严 · 都是今日批量审查了一堆 · 然后进入周末休整 · 怎么和n26一样
> xuanwoa：暴风雨要来了
> 509：洋老爷又杀cn当乐子玩 · 好像叫什么赵睿

~ 话题活跃成员：Vinv🇨🇳 107（银行开户）、华人出金U卡 | 柯南 81（银行开户）、Da da 52（银行开户）、东逆 39（银行开户）

=== donni_jj

### 银行开户 (138 条 / 18 人)
> Gahany：我Monzo的全是和国区ifast在转
> C酱です：这两个地区我记得是禁中国护照了
> yuxi liu：就是正常的 护照 问收入 地址 · 能入嘉信就偷着乐吧 · 花生这还没显示 钱确实到嘉信了
> WHFWZ：uk的话我只能小马证明 · 这次基本都是地址证明，互动过的平台的账单啥的 · 我wise中国地址的交上去了
> Ralap Richardson：谁还开yonder和C1
> 枪王：没开的都来开，monzo凉了可以放入你的余额我一直在用iFAST Global Bank，利率不错，也有多币种功能。如果你通过我的链接注册并存入£1,000，即可获得£50。 输入我的推荐码 YP31GERN4L 在您的申请过程中。 须遵守相关条款和条件。 · 看来monzo还是热门账单都热门
> 可爱多/懒：cashi绑定嘉信成功 · 连续几次嘉信扣不出来钱就拉黑户口了 · 拉取是嘉信先把钱给你买股票，然后后面一到两天去户口拉钱
> Sprint：我今晚用护照试了一下 过不了 · 我猜是我的护照被拉黑了 明天试试用身份证的 · 如果我小马被关户会影响到chase吗？ · 先养小马chase两个月先 · 如果不消费那就走个出入金刷刷存在感就行了
> LIN YU：虚拟美元账户只有wise最夯
> Carey Mins：之前monzo其实风控很低 · 那个过了ss的kyc然后开不出卡 · rain发卡行特别关注cn护照的 · wriex是喜欢要居留的 · 开香港不知道后期会不会直接要居留关户 · monzo直接被机器拒l q · wriex最喜欢要居留了 · dcs是对cn护照最友好的 · monzo关户潮估计来了 · monzo是敢刷卡就要居留 · 小马是超级敏感肌 · 之前都是拿monzo转的 · 开了如果没签证就是作死 · uk那边的签证办一下还特贵
> 帝 文：wriex菲律宾区要居留的概率是不是少一些？ · 我对卡没兴趣，要的是能进嘉信的户 · 我主要是wise，但他敏感肌，而且汇损有点高
> Valerio（tz）：尽量把各种银行账户远离uk。。 · 留点汇款软件、中转站得了
> huo yan：只有用zopa买才能没有磨损 · GBP肯定就pp uk
> yuxi liu：monzo审核 会收到邮件吗 · 套zilch消费就行了 · zilch的paynow · 我用212给bybit eu入金 丝滑 · 212用mt的iban入金会被拒 · 用ifast入金没事 · 云居民含金量最高的地址证明就是小马账单 · 汇丰uk开了风险太高了吧 · 总之小马账单可以在ss畅通无阻
> Gahany：群里估计没几个会存1000£ 在ifast几个月 · Monzo被玩坏了
> Da da：感觉不如柯南的Yonder
> Quinting：我真服了，这几天一直在给嘉庆打电话，然后也重新申请了两次嘉信卡，结果都被拒了，最后还打电话给主管，被活生生的给拒了😭😭 · 现在要求是开户地址也必须国外吗？因为最开始我看小红书上改地址也可以，不一定是注册地址也是国外 · 因为我在小红书上看到一个人，他也拿了这个卡，然后跟他私聊，他说他是30万刀也下卡了，直接填的申请也没有做任何的电话沟通之类的，直接下卡了， 所以我本来抱着侥幸的心理，一看打电话给客服，看他能不能拿下来的。结果我这个搞了半个月还是不行，刚刚才跟嘉兴的主管打完电话，被硬生生的给拒了 · 大佬有知道哪些地方住几周能拿到吗？我看了下，目前最适合的可能就韩国和马来西亚，因为这个税费的问题。但是感觉好像都要长期的签证才行
> J oy：嘉信卡垃圾玩意不好使

### U卡 (38 条 / 11 人)
> SAI FU：现在币安无法提币？ · 现在都有是大英下卡吧
> yuxi liu：现在e卡已经是低级ss了 · 现在我看和新p卡的ss差不多 · e卡我k过好几次 · 比如p卡 · p卡我是被拒了一次 删号再开出来的 · p卡的ss流程是我见过最长的 · bridge都是usdc一比一 · e卡不拉黑 · 100usdt到账99.9美元 · 我e卡在新e后面过的 · krak和嘉信 这两个最好都纯cn资料啊
> 帝 文：花生真好用，少有的usdt1:1兑换美元，就是ach要一天才能到，能拉取就好了 · usdt进花生才0.01的损耗吗？
> Sprint：e卡开过好几次？
> Carey Mins：被发卡行拉黑了的话基本就告别这一系列u卡了 · 有的时候u卡那边门槛低了 rain就能开得出来 · 话说新e卡返现多少
> WHFWZ：基本的u卡都在这了😂
> Valerio（tz）：lava出是个户吗？ · 海妖别作妖就行。。 · 貌似，也不太会。。现在u卡能替代它的比较多
> Brckel：Ethena 刚刚给我把账户给恢复了😁
> jack lioom：bybit eu的卡不是比普通的好看多了。。
> J oy：取现最顶的还是 dtcpay 卡

### 美卡外卡 (32 条 / 13 人)
> SAI FU：现在都有是大英下卡吧
> Ralap Richardson：谁还开yonder和C1
> R oz：就是绑不上apple pay
> 林先生：那还是得出来信用后去开chase
> Sprint：如果我小马被关户会影响到chase吗？ · 我的小马实体卡回来了 chase还在英国 · 听你们这么说 我有必要去搞个英国的信用卡再用小马 chase给它还账单呗？ · chase这么屌的吗？
> WHFWZ：我本来准备到时候申请个什么zable或者aqua拿monzo还款的 · zable和aqua都是credit builder · 我没把pulsar加进ap就是因为不想打电话
> Brckel：Ethena开卡需要挂梯子吗？
> Valerio（tz）：不至于。。养卡这么累的话，图什么呢
> Carey Mins：玩这个就是为了chase · 英区唯一目标就是开chase · chase返现高 风控低 权重大 · 摩根大通啊 大chase就是说的uk这个
> yuxi liu：apple pay零损入欧元 · ppuk 套借记卡啊
> Gahany：chase返现套啥用
> C酱です：你有那么多钱找机会去能下卡的地方申请下卡试试😂

### SIM (8 条 / 6 人)
> Brckel：枪王的新网站注册收不到验证码
> jack lioom：giffgaff带头杀的
> WHFWZ：刷英国手机卡话费不行吗？
> Sprint：我用流量开都被拒 · 你们的小马有没有消费过？ · 比如给手机卡充话费什么的
> yuxi liu：除非充话费
> Carey Mins：话费都打了20磅 · 漫游效果不好

### 零星消息
> R oz：香港地址能申请吗？
> Bo Jer：早就说了，备用手机+独立钱包是最优解，我备用iphone+bg wallet
> C酱です：群里我没看到除了英国以外的😂 · p有拉黑，群里好多人包括我，如果他不解黑名单，这辈子都过不了😂 · wirex又不是bridge
> Sprint：/summary@donney_card_bot
> Shao Bo：@cc979859 大佬生成新网站直接上传源文件不需要打印出来了吗
> 帝 文：要重置，得给客服发邮件
> 可爱多/懒：不然为什么birdge全是公户转出
> Carey Mins：发卡行就那么几个rain wirex dcs · 不知道 反正wriex非必要不开 · 就看杀不杀今年早期的 · 但是你人在英国刷嘛
> Valerio（tz）：比如wirex one，出入全是个户
> jack lioom：如果用的是老非驾照怎么说
> yuxi liu：就是立马拿你的英卡还款
> 东逆：怎么回事，需要提交资料吗？ · 你也是什么都没做。就这样了吗
> 枪王：群里有几个被限制的
> Quinting：申请debit card

~ 话题活跃成员

=== inficheesy

### VPS (13 条 / 7 人)
> 刘美容：套域名是什么东西 · CDN吗 · 什么叫IP先走cf · 问题是套域名是个什么鬼 · IP身为一个不会动名词居然可以走cf
> Jason huang：就是你的IP先走cloudflare，
> Zach TG：稳定的VPN机场 有推荐的吗？
> Merelove：最近群友有点额 认为套了域名就不容易被墙 更好用 什么什么的 · 还有没有racknerd受害者 百分百解决节点不能用 延迟高 网速慢的问题
> 君 莫笑：Maya能接到验证码 提示出了问题 是不是和节点有关系呀
> 六道：问个问题大哥们，搭欧美区住宅ip，是不是都要配置中转，三网优化的需要中转吗，中转方法是不是只能用延迟低服务器去中转这一个方法 · 我拿延迟高的举个例子 · 这个中转思路一直迷茫，不知道什么时候该中转，什么时候不该 · 所以我想大白话问问你们，是不是跟我理解的一样
> 自由者（低价稳定机场找我）：不是延迟，是网速

### 银行开户 (8 条 / 7 人)
> C919-CES：怎么入金
> 自由者（低价稳定机场找我）：油管有专门说入金的
> 君 莫笑：Maya能接到验证码 提示出了问题 是不是和节点有关系呀
> YoungHan🍔：说错了 我的意思是银行卡
> dorrin：这个免kyc
> Merelove：有没有什么正儿八经银行 cn能开的🥹
> InfiCheesy SC：如果是免kyc的正常区卡，用处很大 · 自从土区AppStore各种项目涨价后，土区卡包括免kyc卡比较废

### 羊毛链接 (5 条 / 4 人)
> C919-CES：https://x.com/dunyex/status/2115370879014383957?s=61
> InfiCheesy SC：土耳其没有需要无限薅的东西 · 低价区卡其实无限薅只有充值多账号有用，但目前土区各种渠道都很一般，以前能用到的多卡场景都是AppStore
> dorrin：免费48个月gptteam
> Hizskj：他家号段基本都可以付，搜索下就知道了。最近刚好免开卡费10U，

### 美卡外卡 (5 条 / 2 人)
> 君 莫笑：美卡 · 信用卡 · 借记卡好像也行
> Hizskj：你有国内的visa卡也一样付呀 · 他家号段基本都可以付，搜索下就知道了。最近刚好免开卡费10U，

### SIM (3 条 / 1 人)
> 君 莫笑：美国手机卡呀 · 有何解救 重新注册手机号码 我靠

### U卡 (2 条 / 1 人)
> Hizskj：也是赶巧了，财报基本都不如预期，然后又赶上币安这个事，看万圣节前还有啥好消息了。 · infini试了吗。

### 零星消息
> InfiCheesy SC：已经不敢补仓了 · GOOG再观望两天，NV感觉还得跌 · NV补了三次 AV补了两次，越补越亏😭 · 昨天群里还有人说补INTC 还好没买 · 没想到从SPCX手里跑出来还有个一样阴的 · team48很早就看了，玩具卡 · 没死，有些钱包还在市面上流通 · 淘宝的尼区代充，有几个头部就有这种钱包
> dorrin：前几天不还是股神吗 · 今天看抖音有人发googl别跌了 · 都不敢跟你们聊股票了 一张嘴全是普涨 不知道以为大牛市来了 · @InfiCheesySC 土耳其prepaid卡和team48你看了吗 · team48是新鲜的 · 尼区还没有无限卡 · 除了固定的大兵和上学 剩下渠道被驱逐殆尽
> YoungHan🍔：什么卡可以绑美区AppleId啊
> Hizskj：支持BTC，但是我没用BTC充值过。我消费金额都不高，U够用了。
> 自由者（低价稳定机场找我）：是不是受这几个厂说要搬回中国影响呀 · 没有自己的三观，出来看世界就被带偏了
> Merelove：我舍友真有小粉红 天天维护他的华为爹 要不就天天刷国产xxx又怎么怎么样了
> 刘美容：我怎么看不懂你们在说什么

~ 话题活跃成员：自由者 80（VPS56、羊毛链接10、SIM5）、猫e/acc 65（VPS51、SIM10、羊毛链接7）、A-sao🍎 65（VPS46、SIM7、U卡5）、吾 🌐［建网防封指导］ 62（VPS52、SIM11、羊毛链接5）

=== hejushang

### 美卡外卡 (2 条 / 2 人)
> Ralap Richardson：谁还开yonder和C1
> 一 新：@hejushang8 何老师 c1除了itin之外还需要准备啥呢？

### 零星消息
> 一 新：地址可以找洛华那边的吗？还是需要去其他地方找？

~ 话题活跃成员：何居上 86（银行开户）、爱吃香菜 44（U卡）、Yamada saki 29（U卡）、o.o 23（银行开户）

=== uk_card
### 银行开户 (19/6)
> kk fm：不过要走人家邀请码 · 怎么个小马关户啊 · 关了小马是不是就不能再开了 · 小马太高街了 · 拿了奖励就想关了 · 我其他银行账户也别想要了 · monzo，zopa · monzo还蛮有用的 · 想着要不要开汇丰UK · 献祭小马 · 你monzo买一个3英镑最便宜的会员 · 开3英镑的会员
> sakura：wise和英区PayPal · 那我再开一张卡zopa小马这种不就好了
> Ralap Richardson：谁还开yonder和C1
> 华人出金U卡 | 柯南：https://zilch.onelink.me/x8EV/cpc2tfiq 需要英国信用 给信用额度，类似Monzo Flex，先用后还 不用收卡地址
> Sprint：你小马被关了？ · 你除了小马还有啥 · 你有汇丰香港吗？没有汇丰香港就开汇丰uk
> Felix John：这个像 monzo 一样能显示英国信用吗？
> bui：买 3 英镑的会员就算攒信用了吗

### 羊毛链接 (4/2)
> kk fm：不过要走人家邀请码 · 邀请码人家都没得 · 拿了奖励就想关了
> 华人出金U卡 | 柯南：https://zilch.onelink.me/x8EV/cpc2tfiq 需要英国信用 给信用额度，类似Monzo Flex，先用后还 不用收卡地址

### 美卡外卡 (2/2)
> Ralap Richardson：谁还开yonder和C1
> kk fm：也能看信用分

### 零星消息
> kk fm：不过寄卡片回国 · 人家就要辛苦费 · 你这别想着小姐姐给你收了 · 不过后面可能开
> sakura：我现在就差点按钮寄实体卡了 · 就实体卡回来麻烦 · 是卡放不寄吗？
> Sprint：可以可以哈哈啊

~ 话题活跃成员

=== loon0x00

### VPS (12 条 / 10 人)
> Allen AIIen：还好，我主要用MESL的机场
> yomi：loon在mac中好像有点死循环的问题 2026-10-28 05:13:02.660 E kernel[0:20f8] [com.apple.sandbox.reporting:violation] Sandbox: LoonTunnelProvider(760) deny(1) sysctl-read …
> 歇了虎子：现在有啥梯子好用哦
> 多吃香菜再加醋：loon 最近有点乱
> 日月：咋回事啊？节点问题吗
> 🔔🐈：你🎈兜底走代理试试
> Zoe：关代理，全局。全试了
> pi jiu：咨询一下，我另外一台mac想装loon咋获取码啊？还有啥渠道啊
> Tartarus：能用俩台MAC上 多了也没办法
> pi jiu：我现在只有一台mac在用，另外一台旧mac已经重置卖掉了（没有进行解绑操作），然后我又买了一台macmini 激活的时候提示上限了
> Mikeal：大佬们，我 21 年就买了 loon 了，现在在新手机上下载了，但是刚弄完配置，就提示超出设备授权数量，到设置-更多里使用 iCloud 激活也还是重复提示，这个我现在 iCloud 就是登录购买 loon 的 iD 啊，怎么回事呢？
> 🔔🐈：开云同步。然后等一会。或者重装
> Mikeal：刚下载完看可莉的配置教程已经开启过云同步了的，重装也试过，昨晚重装完就白天可以，刚回到家，高级功能又被限制了，提示超限 · 刚提示激活成功，返回开启自动分流，又提示超限
> ʀ. ᴋᴀᴊɪ：loon支持snellv6协议吗
> Allen Sean：各位佬们loon支持Tailscale吗
> Ck：我这个把LocalDevVPN弄到openwrt了，和loon不冲突，loon一直开，也能续签

### SIM (4 条 / 2 人)
> Zoe：都弄了，登录这一步没收到验证码，手机也不弹窗，短信也没有。 · 特么打死收不到验证码
> 🔔🐈：弄好了吗？其实不用短信码啊……手机验证码也好
> Zoe：那会儿就是这一步收不到啊，手机验证码弹窗啊，没有选项，直接就是让我手机验证码，然而他丫的不给我弹窗

### 美卡外卡/羊毛链接 (1 条 / 1 人)
> 𝐤𝐤𝐫：勉强打赢复活赛，先看说明再决定用不用，大概率有bug，明天再修🌚：https://github.com/kokoryh/Sparkle/tree/master/src/script/bilibili#%E7%A9%BA%E9%99%8D%E5%8A%A9%E6%89%8B%E8%AF%B4%E6%98%8E

### 零星消息
> 🔔🐈：还没搞好？你是黑苹果还是mac？
> 🤔：是不是得用iloader去了
> 🔔🐈：我那个安装器网址是用证书签在手机弄的
> Zoe：你装的稳定版还是旁边那个？
> 雨 雨🌧️：最下面三个dock老消失
> 九磅十五便士：可莉的怎么都失效了，不维护了吗？
> Mikeal：置顶有写原因
> Zoe：弄上了，我没卸载二合一，又装了单文件，然后单文件登录，然后切换二合一，报错，然后卸载单文件，二合一就已经是登录好的状态了。然后我怕出错，用安装器再次覆盖安装了一次二合一。现在没问题了
> Shane Lau：各位大佬，你们有遇到这种情况的吗？
> Mikeal：因为可莉关闭插件中心的链接了
> Tartarus：关了就行 不用鸟
> Zoe：两步验证？开了的
> Shane Lau：一些需要输入密码的有时效性的网站总是自动退出来，有时候弄到一半就退出来了

~ 话题活跃成员

=== loon_comm
### VPS (1 条 / 1 人)
> michae1：设置里面 iCloud 打开loon了吗

### 零星消息
> 中饰 鱼：开关一下又OK了
> ka Ka：机器人关键词

~ 话题活跃成员：Wang Vincent 8（VPS），姥 舅 5（VPS），小枣 （休养生息） 4（VPS），蒙古中单 3（羊毛链接）
